package com.dyneshwari.data

val adhyayas = listOf(
    "अध्याय १ - अर्जुन विषाद योग",
    "अध्याय २ - सांख्य योग",
    "अध्याय ३ - कर्म योग",
    "अध्याय ४ - ज्ञान योग",
    "अध्याय ५ - कर्म वैराग्य योग",
    "अध्याय ६ - अभ्यास योग",
    "अध्याय ७ - परमहंस विज्ञान योग",
    "अध्याय ८ - अक्षर ब्रह्म योग",
    "अध्याय ९ - राजविद्या राजगुह्य योग",
    "अध्याय १० - विभूति योग",
    "अध्याय ११ - विश्वरूप दर्शन योग",
    "अध्याय १२ - भक्ति योग",
    "अध्याय १३ - क्षेत्र क्षेत्रज्ञ विभाग योग",
    "अध्याय १४ - गुणत्रय विभाग योग",
    "अध्याय १५ - पुरुषोत्तम योग",
    "अध्याय १६ - दैवासुर सम्पद्विभाग योग",
    "अध्याय १७ - श्रद्धात्रय विभाग योग",
    "अध्याय १८ - मोक्षसंन्यास योग"
)
